{
    "vocabulary": [
        "Africain",
        "Alg\u00e9rien",
        "Am\u00e9ricain",
        "Asiatique",
        "Australien",
        "Belge",
        "Br\u00e9silien",
        "Canadien",
        "Chinois",
        "N\u00e9erlandais",
        "\u00c9gyptien",
        "Anglais",
        "Europ\u00e9en",
        "Fran\u00e7ais",
        "Allemand",
        "Indien",
        "Irlandais",
        "Italien",
        "Japonais",
        "Cor\u00e9en",
        "Mexicain",
        "Marocain",
        "N\u00e9o-Z\u00e9landais",
        "Polonais",
        "Portugais",
        "Russe",
        "S\u00e9n\u00e9galais",
        "Espagnol",
        "Suisse",
        "Ukrainien",
        "Vietnamien",
        "africain",
        "alg\u00e9rien",
        "am\u00e9ricain",
        "asiatique",
        "australien",
        "belge",
        "br\u00e9silien",
        "canadien",
        "chinois",
        "n\u00e9erlandais",
        "\u00e9gyptien",
        "anglais",
        "europ\u00e9en",
        "fran\u00e7ais",
        "allemand",
        "indien",
        "irlandais",
        "italien",
        "japonais",
        "cor\u00e9en",
        "mexicain",
        "marocain",
        "n\u00e9o-z\u00e9landais",
        "polonais",
        "portugais",
        "russe",
        "s\u00e9n\u00e9galais",
        "espagnol",
        "suisse",
        "ukrainien",
        "vietnamien",
        "Africaine",
        "Alg\u00e9rienne",
        "Am\u00e9ricaine",
        "Asiatique",
        "Australienne",
        "Belge",
        "Br\u00e9silienne",
        "Canadienne",
        "Chinoise",
        "N\u00e9erlandaise",
        "\u00c9gyptienne",
        "Anglaise",
        "Europ\u00e9enne",
        "Fran\u00e7aise",
        "Allemande",
        "Indienne",
        "Irlandaise",
        "Italienne",
        "Japonaise",
        "Cor\u00e9enne",
        "Mexicaine",
        "Marocaine",
        "N\u00e9o-Z\u00e9landaise",
        "Polonaise",
        "Portugaise",
        "Russe",
        "S\u00e9n\u00e9galaise",
        "Espagnole",
        "Suisse",
        "Ukrainienne",
        "Vietnamienne",
        "africaine",
        "alg\u00e9rienne",
        "am\u00e9ricaine",
        "asiatique",
        "australienne",
        "belge",
        "br\u00e9silienne",
        "canadienne",
        "chinoise",
        "n\u00e9erlandaise",
        "\u00e9gyptienne",
        "anglaise",
        "europ\u00e9enne",
        "fran\u00e7aise",
        "allemande",
        "indienne",
        "irlandaise",
        "italienne",
        "japonaise",
        "cor\u00e9enne",
        "mexicaine",
        "marocaine",
        "n\u00e9o-z\u00e9landaise",
        "polonaise",
        "portugaise",
        "russe",
        "s\u00e9n\u00e9galaise",
        "espagnole",
        "suisse",
        "ukrainienne",
        "vietnamienne",
        "Afric",
        "Alg\u00e9r",
        "Am\u00e9ri",
        "Asiat",
        "Austr",
        "Belge",
        "Br\u00e9si",
        "Canad",
        "Chino",
        "N\u00e9erl",
        "\u00c9gypt",
        "Angla",
        "Europ",
        "Fran\u00e7",
        "Allem",
        "Indie",
        "Irlan",
        "Itali",
        "Japon",
        "Cor\u00e9e",
        "Mexic",
        "Maroc",
        "N\u00e9o-Z",
        "Polon",
        "Portu",
        "Russe",
        "S\u00e9n\u00e9g",
        "Espag",
        "Suiss",
        "Ukrai",
        "Vietn",
        "afric",
        "alg\u00e9r",
        "am\u00e9ri",
        "asiat",
        "austr",
        "belge",
        "br\u00e9si",
        "canad",
        "chino",
        "n\u00e9erl",
        "\u00e9gypt",
        "angla",
        "europ",
        "fran\u00e7",
        "allem",
        "indie",
        "irlan",
        "itali",
        "japon",
        "cor\u00e9e",
        "mexic",
        "maroc",
        "n\u00e9o-z",
        "polon",
        "portu",
        "russe",
        "s\u00e9n\u00e9g",
        "espag",
        "suiss",
        "ukrai",
        "vietn",
        "N\u00e9o-Ze",
        "Polone",
        "Portue",
        "Russee",
        "S\u00e9n\u00e9ge",
        "Espage",
        "Suisse",
        "Ukraie",
        "Vietne",
        "africe",
        "alg\u00e9re",
        "am\u00e9rie",
        "asiate",
        "austre",
        "belgee",
        "br\u00e9sie",
        "canade",
        "chinoe",
        "n\u00e9erle",
        "\u00e9gypte",
        "anglae",
        "europe",
        "fran\u00e7e",
        "alleme",
        "indiee",
        "irlane",
        "italie",
        "japone",
        "cor\u00e9ee",
        "mexice",
        "maroce",
        "n\u00e9o-ze",
        "polone",
        "portue",
        "russee",
        "s\u00e9n\u00e9ge",
        "espage",
        "suisse",
        "ukraie",
        "vietne",
        "Africne",
        "Alg\u00e9rne",
        "Am\u00e9rine",
        "Asiatne",
        "Austrne",
        "Belgene",
        "Br\u00e9sine",
        "Canadne",
        "Chinone",
        "N\u00e9erlne",
        "\u00c9gyptne",
        "Anglane",
        "Europne",
        "Fran\u00e7ne",
        "Allemne",
        "Indiene",
        "Irlanne",
        "Italine",
        "Japonne",
        "Cor\u00e9ene",
        "Mexicne",
        "Marocne",
        "N\u00e9o-Zne",
        "Polonne",
        "Portune",
        "Russene",
        "S\u00e9n\u00e9gne",
        "Espagne",
        "Suissne",
        "Ukraine",
        "Vietnne",
        "africne",
        "alg\u00e9rne",
        "am\u00e9rine",
        "asiatne",
        "austrne",
        "belgene",
        "br\u00e9sine",
        "canadne",
        "chinone",
        "n\u00e9erlne",
        "\u00e9gyptne",
        "anglane",
        "europne",
        "fran\u00e7ne",
        "allemne",
        "indiene",
        "irlanne",
        "italine",
        "japonne",
        "cor\u00e9ene",
        "mexicne",
        "marocne",
        "n\u00e9o-zne",
        "polonne",
        "portune",
        "russene",
        "s\u00e9n\u00e9gne",
        "espagne",
        "suissne",
        "ukraine",
        "vietnne"
    ]
}