{
    "vocabulary": [
        "00",
        "01",
        "02",
        "03",
        "04",
        "05",
        "06",
        "07",
        "08",
        "09",
        "10",
        "11",
        "12",
        "13",
        "14",
        "15",
        "16",
        "17",
        "18",
        "19",
        "20",
        "21",
        "22",
        "23",
        "24",
        "25",
        "26",
        "27",
        "28",
        "29",
        "30",
        "31",
        "32",
        "33",
        "34",
        "35",
        "36",
        "37",
        "38",
        "39",
        "40",
        "41",
        "42",
        "43",
        "44",
        "45",
        "46",
        "47",
        "48",
        "49",
        "50",
        "51",
        "52",
        "53",
        "54",
        "55",
        "56",
        "57",
        "58",
        "59",
        "60",
        "61",
        "62",
        "63",
        "64",
        "65",
        "66",
        "67",
        "68",
        "69",
        "70",
        "71",
        "72",
        "73",
        "74",
        "75",
        "76",
        "77",
        "78",
        "79",
        "80",
        "81",
        "82",
        "83",
        "84",
        "85",
        "86",
        "87",
        "88",
        "89",
        "90",
        "91",
        "92",
        "93",
        "94",
        "95",
        "96",
        "97",
        "98",
        "99",
        "1827",
        "1828",
        "1829",
        "1830",
        "1831",
        "1832",
        "1833",
        "1834",
        "1835",
        "1836",
        "1837",
        "1838",
        "1839",
        "1840",
        "1841",
        "1842",
        "1843",
        "1844",
        "1845",
        "1846",
        "1847",
        "1848",
        "1849",
        "1850",
        "1851",
        "1852",
        "1853",
        "1854",
        "1855",
        "1856",
        "1857",
        "1858",
        "1859",
        "1860",
        "1861",
        "1862",
        "1863",
        "1864",
        "1865",
        "1866",
        "1867",
        "1868",
        "1869",
        "1870",
        "1871",
        "1872",
        "1873",
        "1874",
        "1875",
        "1876",
        "1877",
        "1878",
        "1879",
        "1880",
        "1881",
        "1882",
        "1883",
        "1884",
        "1885",
        "1886",
        "1887",
        "1888",
        "1889",
        "1890",
        "1891",
        "1892",
        "1893",
        "1894",
        "1895",
        "1896",
        "1897",
        "1898",
        "1899",
        "1900",
        "1901",
        "1902",
        "1903",
        "1904",
        "1905",
        "1906",
        "1907",
        "1908",
        "1909",
        "1910",
        "1911",
        "1912",
        "1913",
        "1914",
        "1915",
        "1916",
        "1917",
        "1918",
        "1919",
        "1920",
        "1921",
        "1922",
        "1923",
        "1924",
        "1925",
        "1926",
        "0",
        "1",
        "2",
        "3",
        "4",
        "5",
        "6",
        "7",
        "8",
        "9",
        "1800",
        "1801",
        "1802",
        "1803",
        "1804",
        "1805",
        "1806",
        "1807",
        "1808",
        "1809",
        "1810",
        "1811",
        "1812",
        "1813",
        "1814",
        "1815",
        "1816",
        "1817",
        "1818",
        "1819",
        "1820",
        "1821",
        "1822",
        "1823",
        "1824",
        "1825",
        "1826",
        "1827",
        "-",
        "-",
        "-",
        "-",
        "-",
        "\"   \"",
        "\"   \"",
        "-"
    ]
}